
/* Class = "NSWindow"; title = "Neues Thema"; ObjectID = "100015"; */
"100015.title" = "Neues Thema";

/* Class = "NSTextFieldCell"; title = "Name des neuen Themas:"; ObjectID = "100020"; */
"100020.title" = "Name des neuen Themas:";

/* Class = "NSTextFieldCell"; title = "Teaser für Panzerknacker Funktionen"; ObjectID = "100022"; */
"100022.title" = "Teaser für Panzerknacker Funktionen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100024"; */
"100024.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Erstellen"; ObjectID = "100026"; */
"100026.title" = "Erstellen";
